Repository: sargon17/Yearlit
Catalog: My Year/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, et, fi, fr, hr, hu, it, lv, nb, nl, pl, pt_br, ro, sk, sl, sv, uk

source: Renews: lifetime
cs: Obnovení: doživotní
da: Fornyer: levetid
de: Verlängert: lebenslang
es: Renueva: de por vida
et: Uueneb: eluaegne
fi: Uusiutuu: elinikäinen
fr: Renouvelle: à vie
hr: Obnavlja se: doživotno
hu: Megújul: élettartam
it: Rinnovo: a vita
lv: Atjauno: mūža garumā
nb: Fornyer: levetid
nl: Vernieuwt: levenslang
pl: Odnawia: na całe życie
pt_br: Vitalício
ro: Reînnoiește: pe viață
sk: Obnovuje sa: doživotne
sl: Obnavlja: doživljenjsko
sv: Förnyar: livstid
uk: Поновлення: довічно

source: Repeat Daily
cs: Opakovat denně
da: Gentag dagligt
de: Täglich wiederholen
es: Repetir a diario
et: Korda iga päev
fi: Toista päivittäin
fr: Répéter chaque jour
hr: Ponavljaj dnevno
hu: Ismétlés naponta
it: Ripeti ogni giorno
lv: Atkārtot katru dienu
nb: Gjenta daglig
nl: Dagelijks herhalen
pl: Powtarzaj codziennie
pt_br: Repetir diariamente
ro: Repetă zilnic
sk: Opakovať denne
sl: Ponovi dnevno
sv: Upprepa dagligen
uk: Повторювати щодня

source: Request a Feature
cs: Vyžádejte si funkci
da: Anmod om en funktion
de: Feature vorschlagen
es: Solicitar una función
et: Taotlege funktsiooni
fi: Pyydä ominaisuus
fr: Demander une fonctionnalité
hr: Zatražite značajku
hu: Kérjen funkciót
it: Richiedi una funzionalità
lv: Pieprasiet funkciju
nb: Be om en funksjon
nl: Vraag een functie aan
pl: Poproś o funkcję
pt_br: Solicite um recurso
ro: Cere o funcție
sk: Požiadajte o funkciu
sl: Zahtevajte funkcijo
sv: Begär en funktion
uk: Запропонувати функцію

source: Requesting...
cs: Žádám…
da: Anmoder...
de: Wird angefragt ...
es: Solicitando...
et: Küsin luba...
fi: Pyydetään...
fr: Demande en cours…
hr: Tražim dopuštenje...
hu: Kérés folyamatban...
it: Richiesta in corso...
lv: Pieprasa...
nb: Ber om ...
nl: Aanvragen...
pl: Proszę o zgodę...
pt_br: Pedindo permissão...
ro: Se solicită...
sk: Žiada sa...
sl: Zahtevam ...
sv: Begär åtkomst...
uk: Запитуємо...

source: Requests
cs: Žádosti
da: Anmodninger
de: Anfragen
es: Solicitudes
et: Taotlused
fi: Pyynnöt
fr: Demandes
hr: Zahtjevi
hu: Kérelmek
it: Richieste
lv: Pieprasījumi
nb: Forespørsler
nl: Verzoeken
pl: Prośby
pt_br: Solicitações
ro: Solicitări
sk: Žiadosti
sl: Zahteve
sv: Förfrågningar
uk: Запити

source: Restore failed. Please try again.
cs: Obnovení se nepodařilo. Zkus to znovu.
da: Gendannelsen mislykkedes. Prøv igen.
de: Wiederherstellen fehlgeschlagen. Versuch es bitte erneut.
es: No se ha podido restaurar. Inténtalo de nuevo.
et: Taastamine ebaõnnestus. Proovi uuesti.
fi: Palautus epäonnistui. Yritä uudelleen.
fr: La restauration a échoué. Réessaie.
hr: Vraćanje kupnje nije uspjelo. Pokušaj ponovno.
hu: A visszaállítás nem sikerült. Próbáld újra.
it: Ripristino non riuscito. Riprova.
lv: Atjaunošana neizdevās. Mēģini vēlreiz.
nb: Kunne ikke gjenopprette kjøp. Prøv igjen.
nl: Herstellen mislukt. Probeer het opnieuw.
pl: Nie udało się przywrócić zakupów. Spróbuj ponownie.
pt_br: Não foi possível restaurar. Tente de novo.
ro: Restaurarea a eșuat. Încearcă din nou.
sk: Obnovenie zlyhalo. Skús to znova.
sl: Obnovitev ni uspela. Poskusi znova.
sv: Återställningen misslyckades. Försök igen.
uk: Не вдалося відновити покупки. Спробуй ще раз.

source: Restore purchases
cs: Obnovit nákupy
da: Gendan køb
de: Einkäufe wiederherstellen
es: Restaurar compras
et: Taasta ostud
fi: Palauta ostot
fr: Restaurer les achats
hr: Vratite kupnje
hu: Vásárlások visszaállítása
it: Ripristina gli acquisti
lv: Atjaunot pirkumus
nb: Gjenopprett kjøp
nl: Aankopen herstellen
pl: Przywróć zakupy
pt_br: Restaurar compras
ro: Restaurează achizițiile
sk: Obnoviť nákupy
sl: Obnovi nakupe
sv: Återställ köp
uk: Відновити покупки

source: Review 1 expense
cs: Projít 1 výdaj
da: Gennemgå 1 udgift
de: 1 Ausgabe prüfen
es: Revisar 1 gasto
et: 1 kulu ülevaatus
fi: 1 menon tarkistus
fr: Revoir 1 dépense
hr: Pregledati 1 trošak
hu: 1 kiadás átnézése
it: Rivedere 1 spesa
lv: Pārskatīt 1 izdevumu
nb: Gå gjennom 1 utgift
nl: 1 uitgave bekijken
pl: Przejrzenie 1 wydatku
pt_br: Revisar 1 gasto
ro: O cheltuială revizuită
sk: Skontrolovať 1 výdavok
sl: Pregledati 1 strošek
sv: Granska 1 utgift
uk: Переглянути 1 витрату

source: Rounds
cs: kola
da: runder
de: Runden
es: Rondas
et: Ringid
fi: Pyöreät
fr: Tours
hr: runde
hu: Kerekek
it: Turni
lv: Kārtas
nb: runder
nl: Rondes
pl: Rundy
pt_br: Rodadas
ro: Runde
sk: Kola
sl: krogi
sv: Omgångar
uk: Раундів

source: Run Immediately
cs: Spustit okamžitě
da: Kør straks
de: Sofort ausführen
es: Ejecutar inmediatamente
et: Käivita kohe
fi: Suorita heti
fr: Exécuter immédiatement
hr: Pokreni odmah
hu: Futtatás azonnal
it: Esegui subito
lv: Palaist nekavējoties
nb: Kjør umiddelbart
nl: Direct uitvoeren
pl: Uruchom natychmiast
pt_br: Executar imediatamente
ro: Rulează imediat
sk: Spustiť okamžite
sl: Zaženi takoj
sv: Kör direkt
uk: Запускати негайно

source: Run the wallpaper refresh every day.
cs: Spouštějte obnovení tapety každý den.
da: Kør opdateringen af baggrundsbilledet hver dag.
de: Führe die Hintergrundbild-Aktualisierung jeden Tag aus.
es: Ejecuta la actualización del fondo todos los días.
et: Käivita taustapildi värskendus iga päev.
fi: Päivitä taustakuva joka päivä.
fr: Exécute l’actualisation du fond d’écran chaque jour.
hr: Pokreni osvježavanje pozadine svaki dan.
hu: Futtasd a háttérkép-frissítést minden nap.
it: Esegui l’aggiornamento dello sfondo ogni giorno.
lv: Palaid fona attēla atsvaidzināšanu katru dienu.
nb: Kjør bakgrunnsoppdateringen hver dag.
nl: Ververs de achtergrond elke dag.
pl: Uruchamiaj odświeżanie tapety codziennie.
pt_br: Atualize o papel de parede todos os dias.
ro: Rulează actualizarea fundalului în fiecare zi.
sk: Spúšťaj obnovenie tapety každý deň.
sl: Vsak dan zaženi osvežitev ozadja.
sv: Kör bakgrundsuppdateringen varje dag.
uk: Запускайте оновлення шпалер щодня.

source: Runtime Debug
cs: Ladění za běhu
de: Laufzeit-Debug
es: Depuración en tiempo de ejecución
et: Käitusaegne silumine
fi: Ajonaikainen virheenkorjaus
fr: Débogage d'exécution
hu: Futásidejű hibakeresés
it: Debug in fase di esecuzione
lv: Izpildlaika atkļūdošana
nl: Runtime-foutopsporing
pl: Debugowanie w czasie wykonywania
pt_br: Depuração de tempo de execução
uk: Налагодження виконання

source: Satisfying
cs: Uspokojující
da: Tilfredsstillende
de: Befriedigend
es: Satisfactorio
et: Rahuldav
fi: Tyytyväinen
fr: Satisfaisant
hr: Zadovoljavajući
hu: Kielégítő
it: Soddisfacente
lv: Apmierinošs
nb: Tilfredsstillende
nl: Bevredigend
pl: Dogadzający
pt_br: Satisfatório
ro: Satisfăcător
sk: Uspokojivé
sl: Zadovoljivo
sv: Tillfredsställande
uk: Приємна

source: Save
cs: Uložit
da: Spare
de: Speichern
es: Ahorrar
et: Salvesta
fi: Tallentaa
fr: Sauvegarder
hr: Uštedjeti
hu: Megtakarítás
it: Salva
lv: Saglabāt
nb: Spare
nl: Redden
pl: Ratować
pt_br: Salvar
ro: Salvează
sk: Uložiť
sl: Shrani
sv: Spara
uk: Зберегти

source: Save 51%
cs: Ušetři 51 %
da: Spar 51 %
de: 51 % sparen
es: Ahorra un 51 %
et: Säästa 51%
fi: Säästä 51 %
fr: Économisez 51 %
hr: Uštedite 51%
hu: 51% megtakarítás
it: Risparmia il 51%
lv: Ietaupi 51%
nb: Spar 51 %
nl: Bespaar 51%
pl: Oszczędź 51%
pt_br: Economize 51%
ro: Economisești 51%
sk: Ušetrite 51 %
sl: Prihranite 51 %
sv: Spara 51 %
uk: Заощадь 51%

source: Save failed.
cs: Uložení se nezdařilo.
da: Gem mislykkedes.
de: Speichern fehlgeschlagen.
es: Error al guardar.
et: Salvestamine ebaõnnestus.
fi: Tallennus epäonnistui.
fr: L'enregistrement a échoué.
hr: Spremanje nije uspjelo.
hu: A mentés nem sikerült.
it: Salvataggio non riuscito.
lv: Saglabāt neizdevās.
nb: Lagring mislyktes.
nl: Opslaan mislukt.
pl: Zapis nie powiódł się.
pt_br: Falha ao salvar.
ro: Salvarea a eșuat.
sk: Uloženie zlyhalo.
sl: Shranjevanje ni uspelo.
sv: Det gick inte att spara.
uk: Не вдалося зберегти.

source: Save Image
cs: Uložit obrázek
da: Gem billede
de: Bild speichern
es: Salvar el imagen
et: Salvesta pilt
fi: Tallenna kuva
fr: Enregistrer l'image
hr: Spremi sliku
hu: Kép mentése
it: Salva Image
lv: Saglabāt attēlu
nb: Lagre bilde
nl: Afbeelding opslaan
pl: Zapisz obraz
pt_br: Salvar imagem
ro: Salvați imaginea
sk: Uložiť obrázok
sl: Shrani sliko
sv: Spara bild
uk: Зберегти зображення

source: Save to Photos
cs: Uložit do Fotek
da: Gem til Fotos
de: Unter Fotos speichern
es: Guardar en Fotos
et: Salvesta fotodesse
fi: Tallenna Kuviin
fr: Enregistrer dans Photos
hr: Spremi u Fotografije
hu: Mentés a Fotók közé
it: Salva nelle Foto
lv: Saglabāt pakalpojumā Fotoattēli
nb: Lagre i Bilder
nl: Opslaan in Foto's
pl: Zapisz w Zdjęciach
pt_br: Salvar em fotos
ro: Salvați în Fotografii
sk: Uložiť do Fotiek
sl: Shrani v Fotografije
sv: Spara till Foton
uk: Зберегти у Фото

source: Saved to Photos.
cs: Uloženo do Fotek.
da: Gemt i billeder.
de: In Fotos gespeichert.
es: Guardado en Fotos.
et: Salvestatud kausta Photos.
fi: Tallennettu Kuviin.
fr: Enregistré dans Photos.
hr: Spremljeno u Fotografije.
hu: Mentve a Fotók közé.
it: Salvato in Foto.
lv: Saglabāts mapē Fotoattēli.
nb: Lagret i bilder.
nl: Opgeslagen in foto's.
pl: Zapisano w Zdjęciach.
pt_br: Salvo em Fotos.
ro: Salvat în Fotografii.
sk: Uložené do Fotiek.
sl: Shranjeno v Fotografije.
sv: Sparad i foton.
uk: Збережено до фотографій.

source: saves money
cs: šetří peníze
da: sparer penge
de: Geld spart
es: ahorra dinero
et: säästab raha
fi: säästää rahaa
fr: met de l’argent de côté
hr: štedi novac
hu: félretesz
it: mette soldi da parte
lv: krāj naudu
nb: sparer penger
nl: bespaart geld
pl: oszczędza pieniądze
pt_br: guarda dinheiro
ro: economisește bani
sk: šetrí peniaze
sl: prihrani denar
sv: sparar pengar
uk: відкладає гроші

source: Schedule Reminder
cs: Připomenutí plánu
da: Påmindelse om tidsplan
de: Terminerinnerung
es: Recordatorio de programación
et: Ajakava meeldetuletus
fi: Aikataulumuistutus
fr: Rappel d'horaire
hr: Podsjetnik na raspored
hu: Ütemezési emlékeztető
it: Pianifica Promemoria
lv: Ieplānojiet atgādinājumu
nb: Planlegg påminnelse
nl: Herinnering plannen
pl: Przypomnienie o harmonogramie
pt_br: Lembrete de agendamento
ro: Programează mementoul
sk: Pripomenutie plánu
sl: Nastavi opomnik
sv: Schemalägg påminnelse
uk: Запланувати нагадування

source: Search Yearlit and choose %@.
cs: Vyhledej Yearlit a vyber %@.
da: Søg efter Yearlit, og vælg %@.
de: Suche Yearlit und wähle %@.
es: Busca Yearlit y elige %@.
et: Otsi Yearlitit ja vali „%@”.
fi: Hae Yearlit ja valitse %@.
fr: Cherche Yearlit et choisis %@.
hr: Potraži Yearlit i odaberi %@.
hu: Keress rá a Yearlitre, és válaszd ezt: %@.
it: Cerca Yearlit e scegli %@.
lv: Atrodi Yearlit un izvēlies %@.
nb: Søk etter Yearlit og velg %@.
nl: Zoek Yearlit en kies %@.
pl: Wyszukaj Yearlit i wybierz %@.
pt_br: Busque Yearlit e escolha %@.
ro: Caută Yearlit și alege %@.
sk: Vyhľadaj Yearlit a vyber %@.
sl: Poišči Yearlit in izberi %@.
sv: Sök efter Yearlit och välj %@.
uk: Знайди Yearlit і обери %@.

source: see patterns over time
cs: uvidíš vzorce v čase
da: se mønstre over tid
de: erkenne Muster über Zeit
es: ve patrones con el tiempo
et: näe aja jooksul tekkivaid mustreid
fi: huomaa kaavat ajan myötä
fr: repère les tendances avec le temps
hr: vidi obrasce kroz vrijeme
hu: lásd a mintákat hosszabb távon
it: vedi gli schemi nel tempo
lv: redzi modeļus laika gaitā
nb: se mønstre over tid
nl: zie patronen door de tijd heen
pl: zobacz wzorce w czasie
pt_br: veja padrões com o tempo
ro: vezi tipare în timp
sk: uvidíš vzorce v čase
sl: opazi vzorce skozi čas
sv: se mönster över tid
uk: бач, як змінюються твої патерни

source: See something off? Have an idea?
cs: Vidíš něco? Máte nápad?
da: Ser du noget? Har du en idé?
de: Stimmt etwas nicht? Hast du eine Idee?
es: ¿Ves algo extraño? ¿Tienes una idea?
et: Kas näete midagi? Kas teil on idee?
fi: Näetkö jotain? Onko sinulla ideaa?
fr: Vous voyez quelque chose de bizarre? Vous avez une idée?
hr: Nešto ne štima? Imaš ideju?
hu: Lát valamit? Van valami ötleted?
it: Vedi qualcosa che non va? Hai un'idea?
lv: Vai kaut ko redzat? Vai jums ir kāda ideja?
nb: Ser du noe som skurrer? Har du en idé?
nl: Zie je iets dat niet klopt? Heb je een idee?
pl: Widzisz coś nie tak? Masz pomysł?
pt_br: Viu algo estranho? Tem uma ideia?
ro: Ai văzut ceva greșit? Ai o idee?
sk: Vidíš niečo? Máte nápad?
sl: Je kaj narobe? Imaš idejo?
sv: Ser du något av? Har du en idé?
uk: Бачиш щось не так? Є ідея?

source: Select a calendar to display
cs: Vyberte kalendář, který chcete zobrazit
da: Vælg en kalender, der skal vises
de: Wähle einen Kalender zum Anzeigen aus
es: Seleccione un calendario para mostrar
et: Valige kuvatav kalender
fi: Valitse näytettävä kalenteri
fr: Sélectionnez un calendrier à afficher
hr: Odaberite kalendar za prikaz
hu: Válaszd ki a megjelenítendő naptárat
it: Selezionare un calendario da visualizzare
lv: Izvēlies kalendāru, ko rādīt
nb: Velg en kalender som skal vises
nl: Selecteer een kalender om weer te geven
pl: Wybierz kalendarz do wyświetlenia
pt_br: Selecione um calendário para exibir
ro: Alege un calendar de afișat
sk: Vyber kalendár na zobrazenie
sl: Izberi koledar za prikaz
sv: Välj en kalender att visa
uk: Виберіть календар для відображення

source: Select calendar color
cs: Vyberte barvu kalendáře
da: Vælg kalenderfarve
de: Kalenderfarbe auswählen
es: Seleccionar color de calendario
et: Valige kalendri värv
fi: Valitse kalenterin väri
fr: Sélectionnez la couleur du calendrier
hr: Odaberite boju kalendara
hu: Válassz naptárszínt
it: Seleziona il colore del calendario
lv: Izvēlieties kalendāra krāsu
nb: Velg kalenderfarge
nl: Selecteer kalenderkleur
pl: Wybierz kolor kalendarza
pt_br: Selecione a cor do calendário
ro: Alege culoarea calendarului
sk: Vyberte farbu kalendára
sl: Izberite barvo koledarja
sv: Välj kalenderfärg
uk: Виберіть колір календаря

source: Select wallpaper accent color
cs: Vybrat zvýrazňující barvu tapety
da: Vælg accentfarve for baggrundsbillede
de: Akzentfarbe des Hintergrundbilds auswählen
es: Seleccionar color de acento del fondo
et: Vali taustapildi rõhuvärv
fi: Valitse taustakuvan korostusväri
fr: Sélectionner la couleur d’accent du fond d’écran
hr: Odaberi boju naglaska pozadine
hu: Háttérkép kiemelőszínének kiválasztása
it: Seleziona il colore accento dello sfondo
lv: Atlasīt fona attēla akcenta krāsu
nb: Velg aksentfarge for bakgrunn
nl: Accentkleur voor achtergrond selecteren
pl: Wybierz kolor akcentu tapety
pt_br: Selecionar cor de destaque do papel de parede
ro: Selectează culoarea de accent a fundalului
sk: Vybrať farbu zvýraznenia tapety
sl: Izberi barvo poudarka ozadja
sv: Välj accentfärg för bakgrund
uk: Виберіть колір акценту шпалер

source: Select Year
cs: Vyberte rok
da: Vælg år
de: Jahr auswählen
es: Seleccionar año
et: Valige Aasta
fi: Valitse Vuosi
fr: Sélectionnez l'année
hr: Odaberite godinu
hu: Év kiválasztása
it: Seleziona anno
lv: Izvēlieties Gads
nb: Velg år
nl: Selecteer Jaar
pl: Wybierz rok
pt_br: Selecione o ano
ro: Alege anul
sk: Vyberte rok
sl: Izberite Leto
sv: Välj år
uk: Вибрати рік

source: Send
cs: Poslat
da: Sende
de: Schicken
es: Enviar
et: Saada
fi: Lähetä
fr: Envoyer
hr: Poslati
hu: Elküld
it: Invia
lv: Sūtīt
nb: Sende
nl: Versturen
pl: Wysłać
pt_br: Enviar
ro: Trimite
sk: Odoslať
sl: Pošlji
sv: Skicka
uk: Надіслати

source: Send a daily reminder
cs: Pošlete denní připomenutí
da: Send en daglig påmindelse
de: Tägliche Erinnerung senden
es: Enviar un recordatorio diario
et: Saatke igapäevane meeldetuletus
fi: Lähetä päivittäinen muistutus
fr: Envoyer un rappel quotidien
hr: Pošalji dnevni podsjetnik
hu: Napi emlékeztető küldése
it: Invia un promemoria giornaliero
lv: Nosūtiet ikdienas atgādinājumu
nb: Send en daglig påminnelse
nl: Stuur dagelijks een herinnering
pl: Wysyłaj codzienne przypomnienia
pt_br: Envie um lembrete diário
ro: Trimite un memento zilnic
sk: Pošlite dennú pripomienku
sl: Pošlji dnevni opomnik
sv: Skicka en daglig påminnelse
uk: Надсилати щоденне нагадування

source: Send a weekly reminder
cs: Odeslat týdenní připomenutí
da: Send en ugentlig påmindelse
de: Wöchentliche Erinnerung senden
es: Enviar un recordatorio semanal
et: Saada iganädalane meeldetuletus
fi: Lähetä viikoittainen muistutus
fr: Envoyer un rappel hebdomadaire
hr: Pošalji tjedni podsjetnik
hu: Heti emlékeztető küldése
it: Invia un promemoria settimanale
lv: Nosūtiet iknedēļas atgādinājumu
nb: Send en ukentlig påminnelse
nl: Stuur een wekelijkse herinnering
pl: Wyślij cotygodniowe przypomnienie
pt_br: Envie um lembrete semanal
ro: Trimite un memento săptămânal
sk: Poslať týždennú pripomienku
sl: Pošlji tedenski opomnik
sv: Skicka en påminnelse varje vecka
uk: Надсилати щотижневе нагадування

source: Send request
cs: Odeslat žádost
da: Send anmodning
de: Anfrage senden
es: Enviar solicitud
et: Saada taotlus
fi: Lähetä pyyntö
fr: Envoyer la demande
hr: Pošalji zahtjev
hu: Kérelem küldése
it: Invia request
lv: Nosūtīt pieprasījumu
nb: Send forespørsel
nl: Verzoek verzenden
pl: Wyślij prośbę
pt_br: Enviar solicitação
ro: Trimite cererea
sk: Odoslať žiadosť
sl: Pošlji zahtevo
sv: Skicka förfrågan
uk: Надіслати запит

source: Servings
cs: Porce
da: Serveringer
de: Portionen
es: Porciones
et: Portsjonid
fi: Annokset
fr: Portions
hr: Posluge
hu: Adagok
it: Porzioni
lv: Porcijas
nb: Porsjoner
nl: Porties
pl: Porcje
pt_br: Porções
ro: Porții
sk: Porcie
sl: Porcije
sv: Serveringar
uk: Порцій

source: Set a reminder
cs: Nastavte si připomenutí
da: Indstil en påmindelse
de: Erinnerung festlegen
es: Establecer un recordatorio
et: Määra meeldetuletus
fi: Aseta muistutus
fr: Définir un rappel
hr: Postavite podsjetnik
hu: Állítson be egy emlékeztetőt
it: Imposta un promemoria
lv: Iestatiet atgādinājumu
nb: Still inn en påminnelse
nl: Stel een herinnering in
pl: Ustaw przypomnienie
pt_br: Definir um lembrete
ro: Setați un memento
sk: Nastavte si pripomienku
sl: Nastavi opomnik
sv: Ställ in en påminnelse
uk: Встановити нагадування

source: Set aside $5
cs: Odložit si 5 $
da: Lægge 5 $ til side
de: 5 $ zur Seite legen
es: Apartar 5 $
et: 5 $ kõrvale panemine
fi: 5 $ sivuun
fr: Mettre 5 $ de côté
hr: Odvojiti 5 $
hu: 5 dollár félretétele
it: Mettere da parte 5 $
lv: Atlikt 5 $
nb: Sette av $5
nl: $ 5 opzijzetten
pl: Odłożenie 5 dolarów
pt_br: Guardar US$ 5
ro: 5 USD puși deoparte
sk: Odložiť si 5 $
sl: Dati na stran 5 $
sv: Lägga undan 5 $
uk: Відкласти $5

source: Set it to 12:00 AM.
cs: Nastavte na 00:00.
da: Indstil det til 00.00.
de: Stelle sie auf 00:00 Uhr.
es: Establécela a las 12:00 a. m.
et: Määra ajaks 00:00.
fi: Aseta ajaksi 00.00.
fr: Régle-la sur 00:00.
hr: Postavi na 00:00.
hu: Állítsd 00:00-ra.
it: Impostala alle 00:00.
lv: Iestati uz 00:00.
nb: Sett den til 00:00.
nl: Stel dit in op 00:00.
pl: Ustaw na 00:00.
pt_br: Defina para 00:00.
ro: Setează la 00:00.
sk: Nastav na 00:00.
sl: Nastavi na 00:00.
sv: Ställ in den på 00:00.
uk: Установіть 00:00.

source: Set Up Daily Wallpaper
cs: Nastavit denní tapetu
da: Indstil dagligt baggrundsbillede
de: Tägliches Hintergrundbild einrichten
es: Configurar fondo diario
et: Seadista päevane taustapilt
fi: Määritä päivittäinen taustakuva
fr: Configurer le fond d’écran quotidien
hr: Postavi dnevnu pozadinu
hu: Napi háttérkép beállítása
it: Configura sfondo giornaliero
lv: Iestatīt dienas fona attēlu
nb: Sett opp daglig bakgrunn
nl: Dagelijkse achtergrond instellen
pl: Skonfiguruj codzienną tapetę
pt_br: Configurar papel de parede diário
ro: Configurează fundalul zilnic
sk: Nastaviť dennú tapetu
sl: Nastavi dnevno ozadje
sv: Ställ in daglig bakgrund
uk: Налаштувати щоденні шпалери

source: Set Wallpaper
cs: Nastavit tapetu
da: Indstil baggrundsbillede
de: Hintergrundbild festlegen
es: Establecer fondo
et: Määra taustapilt
fi: Aseta taustakuva
fr: Définir le fond d’écran
hr: Postavi pozadinu
hu: Háttérkép beállítása
it: Imposta sfondo
lv: Iestatīt fona attēlu
nb: Angi bakgrunn
nl: Achtergrond instellen
pl: Ustaw tapetę
pt_br: Definir papel de parede
ro: Setează fundalul
sk: Nastaviť tapetu
sl: Nastavi ozadje
sv: Ställ in bakgrund
uk: Установити шпалери

source: Set your first habit.
cs: Nastav si první návyk.
da: Sæt din første vane.
de: Lege deine erste Gewohnheit an.
es: Establece tu primer hábito.
et: Määrake oma esimene harjumus.
fi: Aseta ensimmäinen tapasi.
fr: Définissez votre première habitude.
hr: Postavi prvu naviku.
hu: Állítsd be az első szokásodat.
it: Imposta la tua prima abitudine.
lv: Iestatiet savu pirmo ieradumu.
nb: Sett opp den første vanen din.
nl: Stel je eerste gewoonte in.
pl: Ustaw swój pierwszy nawyk.
pt_br: Configure seu primeiro hábito.
ro: Setează primul obicei.
sk: Nastav si prvý zvyk.
sl: Nastavi svojo prvo navado.
sv: Välj din första vana.
uk: Встанови свою першу звичку.

source: Settings
cs: Nastavení
da: Indstillinger
de: Einstellungen
es: Ajustes
et: Seaded
fi: Asetukset
fr: Paramètres
hr: postavke
hu: Beállítások elemre
it: Impostazioni
lv: Iestatījumi
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
ro: Setări
sk: Nastavenia
sl: nastavitve
sv: Inställningar
uk: Налаштування

source: Settings for %@
cs: Nastavení pro %@
da: Indstillinger for %@
de: Einstellungen für %@
es: Configuraciones para %@
et: %@ seaded
fi: Asetukset kohteelle %@
fr: Paramètres pour %@
hr: Postavke za %@
hu: %@ beállításai
it: Impostazioni: %@
lv: %@ iestatījumi
nb: Innstillinger for %@
nl: Instellingen voor %@
pl: Ustawienia dla %@
pt_br: Configurações para %@
ro: Setări pentru %@
sk: Nastavenia pre %@
sl: Nastavitve za %@
sv: Inställningar för %@
uk: Налаштування для %@

source: Seven days already banked
cs: Sedm dní již nakloněno
da: Syv dage allerede optjent
de: Sieben Tage sind bereits eingezahlt
es: Siete días ya bancarizados
et: Seitse päeva juba pangas
fi: Seitsemän päivää jo pankissa
fr: Sept jours déjà mis en banque
hr: Sedam dana je već iskorišteno
hu: Hét napot töltött már le
it: Sette giorni già messi da parte
lv: Jau septiņas dienas
nb: Sju dager allerede opptjent
nl: Zeven dagen al gebankeerd
pl: Siedem dni już zaliczone
pt_br: Sete dias já acumulados
ro: Șapte zile deja adunate
sk: Sedem dní už v banke
sl: Na voljo je že sedem dni
sv: Sju dagar redan inbetalda
uk: Сім днів уже в банку

source: Seventy-five days
cs: Sedmdesát pět dní
da: Femoghalvfjerds dage
de: Fünfundsiebzig Tage
es: setenta y cinco días
et: Seitsekümmend viis päeva
fi: Seitsemänkymmentäviisi päivää
fr: Soixante quinze jours
hr: Sedamdeset pet dana
hu: Hetvenöt nap
it: Settantacinque giorni
lv: Septiņdesmit piecas dienas
nb: Syttifem dager
nl: Vijfenzeventig dagen
pl: Siedemdziesiąt pięć dni
pt_br: Setenta e cinco dias
ro: Șaptezeci și cinci de zile
sk: Sedemdesiatpäť dní
sl: Petinsedemdeset dni
sv: Sjuttiofem dagar
uk: Сімдесят п'ять днів

source: Seventy-five weeks
cs: Sedmdesát pět týdnů
da: Femoghalvfjerds uger
de: Fünfundsiebzig Wochen
es: Setenta y cinco semanas
et: Seitsekümmend viis nädalat
fi: Seitsemänkymmentäviisi viikkoa
fr: Soixante-quinze semaines
hr: Sedamdeset pet tjedana
hu: Hetvenöt hét
it: Settantacinque settimane
lv: Septiņdesmit piecas nedēļas
nb: Syttifem uker
nl: Vijfenzeventig weken
pl: Siedemdziesiąt pięć tygodni
pt_br: Setenta e cinco semanas
ro: Șaptezeci și cinci de săptămâni
sk: Sedemdesiatpäť týždňov
sl: Petinsedemdeset tednov
sv: Sjuttiofem veckor
uk: Сімдесят п'ять тижнів

source: Share
cs: Podíl
da: Dele
de: Aktie
es: Compartir
et: Jaga
fi: Jakaa
fr: Partager
hr: Udio
hu: Részesedés
it: Condividi
lv: Dalīties
nb: Dele
nl: Deel
pl: Udział
pt_br: Compartilhar
ro: Distribuie
sk: zdieľať
sl: Delite
sv: Dela
uk: Поділитися

source: Shortcut setup
cs: Nastavení zkratky
da: Indstilling af genvej
de: Kurzbefehle einrichten
es: Configuración del atajo
et: Otsetee seadistus
fi: Pikakomennon määritys
fr: Configuration du raccourci
hr: Postavljanje prečaca
hu: Parancs beállítása
it: Configurazione Comandi
lv: Saīsnes iestatīšana
nb: Snarveioppsett
nl: Opdracht instellen
pl: Konfiguracja skrótu
pt_br: Configuração do atalho
ro: Configurarea scurtăturii
sk: Nastavenie skratky
sl: Nastavitev bližnjice
sv: Genvägsinställning
uk: Налаштування команди
